@extends('layout.include')

@section('content')
    <div class="navbar-about">
        <a href="/about" style="font-weight: 400;">О нас</a>
        <a href="/mission" style="font-weight: 600;">Наша миссия</a>
    </div>
    <h1 class="about-h1">Камера! Мотор! Привет!</h1>

    <div class="about-div">
        <p class="about-text">
            Мы — редакция журнала «Вижн», и мы здесь для того, чтобы рассказать тебе, что в Тюмени есть кино. Большое и маленькое, документальное и игровое, серьезное и смешное. Мир кинематографа совсем не далеко. Может быть, он развернулся прямо в твоем дворе. Сибирский дух, талантливые авторы и безграничное творчество — все это про наше кино. Пошли посмотрим вместе!
            <br>
            В разделе «Читай Тюменское» ты найдешь материалы о тюменских режиссерах и их проектах, подборки на разные темы и многое другое.
            <br>
            В разделе «Смотри Тюменское» познакомишься с нашим кино поближе и обязательно найдешь фильм по душе.
        </p>
    </div>
@endsection
